Repository: ViderumGlobal/ckanext-honduras
Catalog: ckanext/honduras/i18n/*/LC_MESSAGES/ckanext-honduras.po
Languages: es

source: Open Data
es: Datos Abiertos

source: Contact
es: Contacto

source: Open Government
es: Gobierno Abierto

source: Publish Datasets
es: Publica Datos

source: Developers
es: Desarrolladores

source: Open Data Guide
es: Guía de Datos Abiertos

source: This portal has been developed with the technical assistance from the World Bank and financed by the United States Agency for International Development (USAID)
es: Este portal ha sido desarrollado con la asistencia técnica del Banco Mundial y con el financiamiento de la Agencia de los Estados Unidos para el Desarrollo Internacional (USAID)

source: Skip to content
es: Saltar al contenido

source: About
es: Acerca de

source: Groups
es: Grupos

source: View Groups
es: Ver Grupos

source: Organizations
es: Instituciones

source: View Organizations
es: Ver Instituciones

source: Knowledge about Open Data
es: Conocimiento sobre Datos Abiertos

source: Read More
es: Leer más

source: News
es: Noticias

source: View News
es: Ver Noticias

source: Open Data Initiative by Government of Honduras
es: Iniciativa de Datos Abiertos del Gobierno de Honduras

source: View Datasets
es: Ver Conjuntos de Datos

source: Reuse Open Data
es: Reutiliza Datos Abiertos

source: Datasets
es: Conjuntos de Datos

source: Organization not found
es: Institución no encontrada.

source: Organization has been deleted.
es: La Institución ha sido borrada.

source: {actor} updated the organization {organization}
es: {actor} actualizó la Institución {organization}

source: {actor} deleted the organization {organization}
es: {actor} borró la Institución {organization}

source: {actor} created the organization {organization}
es: {actor} creó la Institución {organization}

source: organization
es: Institución

source: An organization must be provided
es: Se debe proporcionar una Institución

source: Organization does not exist
es: Institución no existe

source: You cannot add a dataset to this organization
es: No es posible agregar un conjunto de datos a esta Institución

source: Datasets with no organization can't be private.
es: Los conjuntos de datos sin Institución no pueden ser privados.

source: Trying to create an organization as a group
es: Intentando crear una Institución como un grupo

source: Organization cannot be deleted while it still has datasets
es: La Institución no puede ser borrada mientras tenga un dataset

source: Organization was not found.
es: Institución no encontrada.

source: User %s not authorized to add dataset to this organization
es: El usuario %s no está autorizado para crear conjuntos de datos en esta Institución

source: User %s not authorized to create organizations
es: El usuario %s no está autorizado para crear Instituciones

source: User %s not authorized to delete organizations
es: El usuario %s no está autorizado para eliminar Instituciones

source: User %s not authorized to delete organization %s
es: El usuario %s no está autorizado para eliminar la Institución %s

source: User %s not authorized to edit organization %s
es: El usuario %s no está autorizado para editar la Institución %s

source: <p><strong>Admin:</strong> Can edit group information, as well as manage organization members.</p> <p><strong>Member:</strong> Can add/remove datasets from groups</p>
es: <p><strong>Administrador:</strong>Puede editar información del grupo, así como también administrar miembros de la Institución.</p><p><strong>Miembro:</strong> Puede agregar/eliminar conjuntos de datos de grupos.</p>

source: <p>CKAN is the world�~@~Ys leading open-source data portal platform.</p> <p>CKAN is a complete out-of-the-box software solution that makes data accessible and usable �~@~S by providing tools to streamline publishing, sharing, finding and using data (including storage of data and provision of robust data APIs). CKAN is aimed at data publishers (national and regional governments, companies and organizations) wanting to make their data open and available.</p> <p>CKAN is used by governments and user groups worldwide and powers a variety of official and community data portals including portals for local, national and international government, such as the UK�~@~Ys <a href="http://data.gov.uk">data.gov.uk</a> and the European Union�~@~Ys <a href="http://publicdata.eu/">publicdata.eu</a>, the Brazilian <a href="http://dados.gov.br/">dados.gov.br</a>, Dutch and Netherland government portals, as well as city and municipal sites in the US, UK, Argentina, Finland and elsewhere.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Features overview: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
es: <p>CKAN es la plataforma de datos, de código abierto, líder a nivel mundial.</p><p>CKAN es una solución completa de software lista para utilizar que hace los datos accesibles y utilizables al proveer herramientas para publicar, compartir, encontrar y usar los datos (incluyendo almacenamiento de datos y provisión de APIs de datos robustas). CKAN está orientada a proveedores de datos (gobiernos nacionales y regionales, compañías y Instituciones) que desean hacer sus datos abiertos y disponibles.</p><p>CKAN es utilizada por gobiernos y grupos de usuarios a nivel mundial y gestiona una variedad de portales de datos oficiales y comunitarios, incluyendo portales para gobiernos locales, nacionales e internacionales tales como <a href="http://data.gov.uk">data.gov.uk</a> de Reino Unido, <a href="http://publicdata.eu/">publicdata.eu</a> de la Unión Europea; <a href="http://dados.gov.br/">dados.gov.br</a> de Brasil; además portales de los gobiernos de Dinamarca y Holanda, así como también sitios de ciudades y municipalidades en Estados Unidos, Reino Unido, Argentina, Finlandia y en otros lugares.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> Tour de CKAN: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Revisión de funcionalidades: <a href="http://ckan.org/features/">http://ckan.org/features/</a>

source: organizations
es: Instituciones

source: Organization Form
es: Formulario de la Institución

source: This organization has no datasets associated to it
es: Esta Institución no tiene conjuntos de datos asociados a ella

source: Are you sure you want to delete organization - {name}?
es: ¿Está seguro de que desea eliminar la Institución - {name}?

source: Edit Organization
es: Editar Institución

source: Add Organization
es: Agregar Institución

source: Search organizations...
es: Buscar Instituciones

source: There are currently no organizations for this site
es: Actualmente no existen Instituciones para este sitio

source: <p><strong>Admin:</strong> Can add/edit and delete datasets, as well as manage organization members.</p> <p><strong>Editor:</strong> Can add and edit datasets, but not manage organization members.</p> <p><strong>Member:</strong> Can view the organization's private datasets, but not add new datasets.</p>
es: <p><strong>Administrador:</strong> Puede agregar/editar y eliminar conjuntos de datos, así como también administrar a los miembros de una Institución.</p> <p><strong>Editor:</strong> Puede agregar y editar conjuntos de datos, pero no administrar a los miembros de una Institución.</p> <p><strong>Miembro:</strong> Puede ver los conjuntos de datos privados de una Institución, pero no agregar nuevos conjuntos de datos.</p>

source: Create an Organization
es: Crear una Institución

source: Update Organization
es: Actualizar Institución

source: Create Organization
es: Crear Institución

source: Datasets in organization: {group}
es: Conjuntos de datos en Institución: {group}

source: What are Organizations?
es: ¿Qué son las Instituciones?

source: <p>Organizations act like publishing departments for datasets (for example, the Department of Health). This means that datasets can be published by and belong to a department instead of an individual user.</p> <p>Within organizations, admins can assign roles and authorise its members, giving individual users the right to publish datasets from that particular organisation (e.g. Office of National Statistics).</p>
es: <p>Las Instituciones actúan como departamentos de publicación para los conjuntos de datos (por ejemplo, el Departamento de Salud). Esto significa que los conjuntos de datos pueden ser publicados por y pertenecer a un departamento en vez de a un usuario individual.</p> <p>Dentro de las Instituciones, los administradores asignan roles y autorizaciones para sus miembros, dándoles a los usuarios individuales el derecho a publicar conjuntos de datos de esa Institución en particular (ej: Oficina Nacional de Estadísticas).</p>

source: CKAN Organizations are used to create, manage and publish collections of datasets. Users can have different roles within an Organization, depending on their level of authorisation to create, edit and publish.
es: Las Instituciones en CKAN son usadas para crear, gestionar y publicar colecciones de conjuntos de datos. Los usuarios pueden tener diferentes perfiles en una Institución, dependiente de su nivel de autorización para crear, editar y publicar

source: My Organization
es: Mi Institución

source: my-organization
es: mi-organizacion

source: A little information about my organization...
es: Un poco de información acerca de mi Institución...

source: Are you sure you want to delete this Organization? Note*: Deleting cannot be performed while public or private datasets belong to this organization.
es: ¿Estás seguro de que quieres borrar esta Institución? Nota*: El borrado no se puede realizar mientras conjuntos de datos públicos o privados pertenezcan a esta Institución

source: Save Organization
es: Guardar Institución

source: Before you can create a dataset you need to create an organization.
es: Antes de poder crear un data set, necesitas crear una Institución

source: Create a new organization
es: Crear una nueva Institución

source: There are no organizations to which you can assign this dataset.
es: No hay Instituciones a las que le puedas asignar este conjunto de datos.

source: Ask a system administrator to create an organization before you can continue.
es: Preguntar a un administrador del sistema para crear una Institución antes de continuar

source: Organization
es: Institución

source: No organization
es: Sin Institución

source: There is no description for this organization
es: No existe una descripción para esta Institución

source: {number} organization found for "{query}"
es: {number} Institución encontrada para "{query}"

source: No organizations found for "{query}"
es: Lo sentimos, no se encontraron Instituciones para "{query}"

source: {number} organization found
es: {number} Institución encontrada

source: No organizations found
es: Lo sentimos, no se encontraron Instituciones

source: My Organizations
es: Mis Instituciones

source: You are not a member of any organizations.
es: No eres miembro de ninguna de las Instituciones.
